
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Autosvar)";

/* No comment provided by engineer. */
" Please restart Adium." = " Vennligst start Adium på nytt.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Trygge\" filer som filmer, bilder, lyder, tekst dokumenter og arkiver.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%.1f KB av %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%.1f av %.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB av %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f av %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB av %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f av %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f av %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB av %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ ser ut til å være avlogget. Hvordan vil du sende meldingen?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ ble aktiv";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ mottar %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ sender deg %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ kom tilbake";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ avbrøyt overføringen av %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ lukket samtalevinduet.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ logget på";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ logget av";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ ble lagt til Adressebok. Vil du redigere kortet nå?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ har sent deg (%2$@) en ukjent krypteringsfingermerke.\n\nFingermerke for deg: %3$@\n\nPurported fingermerke for %4$@: %5$@\n\nAkseptere dette fingermerket som verifisert?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ i %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ inviterer deg til å bli med gruppesamtalen \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ er ikke lenger sett";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ bruker ikke kryptering lenger, du bør skru av kryptering på din side óg.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ er sett";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "Denne pakken kan ikke installeres fordi \"%@\" er navnet på den preinstallerte statusikonpakken.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ ble med i %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ ble med i samtalen";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ forlot %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ forlot samtalen.";

/* No comment provided by engineer. */
"%@ Link" = "%@ link";

/* (a bytes string) received */
"%@ received" = "%@ mottatt";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ mottok %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ mottok ny e-post";

/* No comment provided by engineer. */
"%@ remaining" = "%@ gjenstår";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ etterspurte autorisasjon";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ spør deg om å sende %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ sa %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ sendt";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ sendte deg %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sendte deg en melding";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ snakker:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ snakker til %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ ble borte";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ ble inaktiv";

/* No comment provided by engineer. */
"%@'s Image" = "%@'s bilde";

/* No comment provided by engineer. */
"%@'s Info" = "%@'s info";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private kobling til deg er lukket.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sek";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i konti, %2$i aktivert, %3$i pålogget";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i konti, %2$i pålogget";

/* No comment provided by engineer. */
"%i Contacts" = "%i Kontakter";

/* (number) downloads */
"%i downloads" = "%i nedlastninger";

/* No comment provided by engineer. */
"%i hours" = "%i timer";

/* No comment provided by engineer. */
"%i logs" = "%i logger";

/* No comment provided by engineer. */
"%i matching logs" = "%i samsvar i historikk";

/* No comment provided by engineer. */
"%i minutes" = "%i minutter";

/* (number) uploads */
"%i uploads" = "%i opplastninger";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes av %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu av %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopi)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Idle) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Flere personvernnivåer er aktive)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Ikke Listet)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Utilgjengelig)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*hører på %1$@ av %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*hører ikke på noe*";

/* No comment provided by engineer. */
"1 Contact" = "1 kontakt";

/* No comment provided by engineer. */
"1 download" = "1 nedlastning";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 log" = "1 logg";

/* No comment provided by engineer. */
"1 matching log" = "1 samsvar i historikk";

/* No comment provided by engineer. */
"1 minute" = "1 minutt";

/* No comment provided by engineer. */
"1 upload" = "1 opplastning";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium fant ut at du har brukt Fire før. Du kan importere innstillinger fra Fire ved å trykke på Fortsett. Hvis du velger å ikke importere disse innstillingene, trykk på Hopp Over.";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium er <i>din</i> lynmeldingsløsning.<br><br>Snakk med hvem du vil, når du vil. Trenger du å bruke flere lynmeldingstjenester på en gang? Eller bare en tjeneste? Til jobb? Privat? Familie? Ikke noe problem!<br><br>Adium er rask, gratis og morsom å bruke, med et nydelig brukergrensesnitt :-)<br><br>Denne assistanten vil hjelpe deg med å sette opp dine lynmeldingskonti.<br><br>Trykk på <b>Fortsett</b> og anden vil ta over fra her.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>For å snakke med dine venner, familier og arbeidskolegaer, så må begge parter bruke samme tjeneste. Velg en tjeneste, navn og passord under. Hvis du ikke har en konto ennå, trykk <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">her</A> for mer informasjon.\n\nDu kan ha så mange konti som du vil i Adium. Gå til Konto-panelet i Valg for å legge til flere.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* Placeholder shown when no information is available */
"<None>" = "<Ingen>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "En blank oversettelse ble returnert";

/* No comment provided by engineer. */
"a contact" = "en kontakt";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Et fingermerke er en unik identifikasjon for å verifisere identiteten til %1$@.\n\nFor å verifisere fingermerket, kontakt %2$@ via en annen tjeneste som telefon eller GPG-signert e-post. Hver av dere bør fortelle hverandres fingermerke.";

/* No comment provided by engineer. */
"a member of %@" = "en medlem av %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "En beskjed ble kanskje ikke sendt p.g.a en \"Time Out\" feil.";

/* No comment provided by engineer. */
"About Adium" = "Om Adium";

/* No comment provided by engineer. */
"About Encryption" = "Om kryptering";

/* No comment provided by engineer. */
"Above other windows" = "Over andre vinduer";

/* No comment provided by engineer. */
"Accept" = "Aksepter";

/* No comment provided by engineer. */
"Accepted file transfer" = "Aksepterte filoverføring";

/* Proxy password prompt window title */
"Accessing Proxy" = "Kobler til Proxy";

/* Title of column containing blocking accounts */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Accounts preferences label */
"Accounts" = "Konti";

/* Add button for Privacy Settings */
"Add" = "Legg til";

/* No comment provided by engineer. */
"Add a new contact" = "Legg til en kontakt";

/* No comment provided by engineer. */
"Add a new group" = "Legg til en gruppe";

/* No comment provided by engineer. */
"Add an account for:" = "Legg til en konto for:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Legg til lynmeldingskonto";

/* button title for adding another account in the setup wizard */
"Add Another" = "Legg til annen";

/* No comment provided by engineer. */
"Add Contact" = "Legg til kontakt";

/* No comment provided by engineer. */
"Add Contact To Group" = "Legg kontakt til gruppe";

/* No comment provided by engineer. */
"Add Group" = "Legg til gruppe";

/* No comment provided by engineer. */
"Add Link" = "Legg til link";

/* No comment provided by engineer. */
"Add New Layout" = "Legg til ny layout";

/* No comment provided by engineer. */
"Add New Preset" = "Legg til forhåndsinnstilling";

/* No comment provided by engineer. */
"Add New Theme" = "Legg til nytt tema";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Legg til i Adressebok";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Legg til/Rediger hyperlink";

/* No comment provided by engineer. */
"Address Book" = "Adressebok";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Adressebokinformasjon (valgfritt):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Feil";

/* Debug window title */
"Adium Debug Log" = "Adium Debug Logg";

/* No comment provided by engineer. */
"Adium Forums" = "Diskuter Adium";

/* No comment provided by engineer. */
"Adium Help" = "Adium Hjelp";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium's Hjemmeside";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium er ikke valgt som standard lynmeldingsprogram. Standard klienten åpnes automatisk når du trykker på lynmeldingslenker på nettsider. Vil du gjøre Adium til standard lynmeldingsprogram?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium er nå klar.\n\nStatusindikatoren på toppen av kontaktlisten og i Status-menyen viser hvilken nåværende status du har. Det kan være Tilgjengelig, Borte, eller Avlogget. Du kan velge Egendefinert for å skrive inn din egen statusmelding.\n\nFor å starte en samtale med en kontakt, dobbeltklikker du han/henne på kontaktlisten og samtalevinduet vil åpne seg. Du kan legge til andre kontakter via Kontakter-menyen.\n\nHa det gøy! Trykk Ferdig for å begynne å bruke Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium bruker det konfigurerbare Growl-notifikasjonssystemet til å vise statusendringer, innkommende beskjeder og mer.\\n\\nDet er anbefalt at du tillater Adium å automatisk installere Growl. Ingen nedlastning behøves.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium bruker den konfigurerbare Growl-notifikasjonssystemet for å vise statusendringer, innkommende beskjeder og mer.\n\nDenne versjonen av Adium har en oppdatering til Growl-notifikasjonssystemet. Det er anbefalt at du tillater Adium å automatisk oppdatere Growl. Ingen nedlastning behøves.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium kunne ikke skrive denne samtalen til historikk. Sørg for riktige disk rettigheter til mappen (%@), og så aktiver loggføring i Generelt innstillingene igjen.";

/* No comment provided by engineer. */
"Advanced" = "Avansert";

/* No comment provided by engineer. */
"After" = "Etter";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Brukernavn)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"All (%@)" = "Alle (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Alle andre konti";

/* No comment provided by engineer. */
"Allow anyone" = "Tillat alle";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Tillat bare visse kontakter";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Tillat bare kontaker på min kontaktliste";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "En kryptert melding fra %@ kunne ikke bli dekryptert";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Kunne ikke legge til %@ i Adresseboken pga en feil.";

/* No comment provided by engineer. */
"An error occurred" = "En feil oppstod";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "En feil oppstod ved nedlastning av denne Xtra: %@";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "En feil oppstod under installasjonen av et Xtra tillegg.";

/* No comment provided by engineer. */
"Any Date" = "Alle datoer";

/* Appearance preferences label */
"Appearance" = "Utseende";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Er du sikker på at du vil blokkere %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Er du sikker på at du vil slette %@ dockikonet? Den vil bli flyttet til Papirkurven.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Er du sikker på at du vil slette %@ humørikon-pakken? Den vil bli flyttet til Papirkurven.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Er du sikker på at du vil slette %i historikkfiler til Papirkurv?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Er du sikker på at du vil fjerne blokkeringen for %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Piler (%1$@ og %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Authorization Requested" = "Autorisasjon etterspurt";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* FT Preferences */
"Automatically accept files..." = "Automatisk aksepter filer...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Skjul automatisk kontaktliste:";

/* No comment provided by engineer. */
"Available" = "Tilgjengelig";

/* No comment provided by engineer. */
"Available for friends only" = "Tilgjengelig bare for venner";

/* No comment provided by engineer. */
"Away" = "Borte";

/* No comment provided by engineer. */
"Away and Idle" = "Borte og inaktiv";

/* No comment provided by engineer. */
"Away for friends only" = "Borte bare for venner";

/* No comment provided by engineer. */
"Away Message" = "Bortestatusbeskjed";

/* No comment provided by engineer. */
"Away Message: %@" = "Bortestatusbeskjed: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Bortestatus vindu";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Bakgrunnsbilder virker bare med kantløse og normale vindustiler";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Feilaktige parametere sendt til oversettelse";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (Nederst til venstre)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (Nederst til høyre)";

/* No comment provided by engineer. */
"Be Right Back" = "Snart tilbake";

/* No comment provided by engineer. */
"Be right back" = "Snart tilbake";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "ble aktiv";

/* No comment provided by engineer. */
"Becomes idle" = "Ble inaktiv";

/* No comment provided by engineer. */
"Before" = "Før";

/* No comment provided by engineer. */
"Began receiving %@" = "Begynte å motta %@";

/* No comment provided by engineer. */
"began receiving %@" = "begynte å motta %@";

/* No comment provided by engineer. */
"Began sending %@" = "Begynte å sende %@";

/* No comment provided by engineer. */
"began sending you %@" = "begynte å sende deg %@";

/* Dock behavior contact alert label */
"Behavior" = "Oppførsel";

/* No comment provided by engineer. */
"Below Name" = "Under navnet";

/* No comment provided by engineer. */
"Below other windows" = "Under andre vinduer";

/* No comment provided by engineer. */
"Beside Name" = "Ved siden av navnet";

/* Block Contact menu item */
"Block" = "Blokkér";

/* No comment provided by engineer. */
"Block certain contacts" = "Blokker visse kontakter";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blokkering hindrer en kontakt fra å kontakte deg eller se deg pålogget.";

/* No comment provided by engineer. */
"Bold" = "Halvfet";

/* No comment provided by engineer. */
"Borderless Window" = "Sømløst vindu";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Sprett dockikonet";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Sprett dockikonet %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Paranteser (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Legg Adium øverst";

/* No comment provided by engineer. */
"Bring All to Front" = "Legg alle øverst";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Bring iTunes øverst";

/* No comment provided by engineer. */
"Browse" = "Bla igjennon";

/* No comment provided by engineer. */
"Busy" = "Opptatt";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "kom tilbake";

/* Cancel button for Privacy Settings */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Avbryt kryptert samtale";

/* File transfer cancelled locally status description */
"Cancelled" = "Avbrutt";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "avbrøyt overføringen av %@";

/* Translation Error */
"Cannot connect to the translation server" = "Kan ikke koble til oversettelsestjener";

/* Translation Error */
"Cannot send data to translation server" = "Kan ikke sende data til oversettelsestjener";

/* No comment provided by engineer. */
"Center" = "Sentrert";

/* No comment provided by engineer. */
"Change default messaging client?" = "Endre forhåndsinnstilte meldingsklient?";

/* No comment provided by engineer. */
"Change Display Name" = "Endre visningsnavn";

/* No comment provided by engineer. */
"Change Icon For:" = "Endre bilde for:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Endre kilde eller destinasjon";

/* No comment provided by engineer. */
"Chat" = "Samtale";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Samtalehistorikk";

/* Title for the messages window menu item */
"Chats" = "Samtaler";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Marker avkryssningsboksen for å aktivere en konto";

/* No comment provided by engineer. */
"Check For Updates" = "Se etter oppdateringer";

/* No comment provided by engineer. */
"Check Spelling" = "Stavekontroll";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Kontroller stavemåte mens du skriver";

/* No comment provided by engineer. */
"Choose Icon" = "Velg ikon";

/* No comment provided by engineer. */
"Clear" = "Slett";

/* FT Preferences */
"Clear completed transfers automatically" = "Fjern ferdige nedlastninger automatisk";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Slett siste bilder";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Trykk på + for å legge til en ny konto";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Lukk";

/* Title for the close all chats menu item */
"Close All Chats" = "Lukk alle samtaler";

/* Title for the close chat menu item */
"Close Chat" = "Lukk samtale";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Kombiner";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Kombinere %1$@ og %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Kombiner kontaktene på ett enkelt kort";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Kombiner disse kontaktene med %@?";

/* No comment provided by engineer. */
"Command failed." = "Kommando feilet.";

/* No comment provided by engineer. */
"Complete" = "Ferdig";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Komponerer";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Konfigurer Alfabetisk Sortering";

/* Configure Sort window title */
"Configure Sorting" = "Konfigurer Sortering";

/* No comment provided by engineer. */
"Configure Status Sort" = "Konfigurer Sortering av Statuser";

/* No comment provided by engineer. */
"Confirm Quit" = "Bekreft avsluttning";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Gratulerer!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Logg på en gjestekonto";

/* No comment provided by engineer. */
"Connect Guest Account" = "Logg på gjestekonto";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "pålogget";

/* No comment provided by engineer. */
"Connecting" = "Logger på";

/* Password prompt window title */
"Connecting Account" = "Logger konto på";

/* No comment provided by engineer. */
"Consolidate Chats" = "Konsolider samtaler";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kontakter";

/* No comment provided by engineer. */
"Contact Alert" = "Kontaktadvarsel";

/* No comment provided by engineer. */
"Contact Alert Error" = "Kontaktfeilmelding";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kontakten ble inaktiv";

/* No comment provided by engineer. */
"Contact Bubbles" = "Kontaktbobbler";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Kontaktbobbler (Pass inn)";

/* No comment provided by engineer. */
"Contact goes away" = "Kontakten går bort";

/* Contact icon label in create new AB person */
"Contact Icon" = "Kontaktbilde";

/* No comment provided by engineer. */
"Contact ID" = "Kontakt ID";

/* No comment provided by engineer. */
"Contact Info" = "Kontakt Info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kontakten er ikke mer sett";

/* No comment provided by engineer. */
"Contact is seen" = "Kontakt er sett";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kontakt blir med i en gruppesamtale";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kontakten forlater en gruppesamtale";

/* Name of the window which lists contacts */
"Contact List" = "Kontaktliste";

/* No comment provided by engineer. */
"contact list layout" = "kontaktliste layout";

/* No comment provided by engineer. */
"contact list theme" = "kontaktlistetema";

/* No comment provided by engineer. */
"Contact Name Format" = "Kontaktnavn format";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakt etterspør autorisasjon";

/* No comment provided by engineer. */
"Contact returns from away" = "Kontakt returnerer fra borte-status";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kontakt returnerer fra inaktiv-status";

/* No comment provided by engineer. */
"Contact signs off" = "Kontakt logger av";

/* No comment provided by engineer. */
"Contact signs on" = "Kontakt logger på";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tjeneste:";

/* No comment provided by engineer. */
"Contact:" = "Kontakt:";

/* Contact List window title */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Contacts Drawer" = "Kontaktskuff";

/* No comment provided by engineer. */
"Content" = "Innhold";

/* 'done' button title */
"Continue" = "Fortsett";

/* No comment provided by engineer. */
"Contributing to Adium" = "Bidra til Adium";

/* No comment provided by engineer. */
"Copy" = "Kopier";

/* No comment provided by engineer. */
"Copy Style" = "Kopier stil";

/* Translation Error */
"Could not bind a port to use" = "Kunen ikke binne en brukbar port";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Kunne ikke opprette %@ mappen.";

/* Translation Error */
"Could not open socket to translation server" = "Kunne åpne socket til oversettelsestjener";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Kunne ikke motta den siste beskjeden. Den er ugyldig (ødelagt).";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Kunne ikke motta den siste beskjeden. Den er for stor.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kunne ikke motta den siste meldingen fordi forholdbegrensningen ble brutt. Vennligst vent en stund og prøv igjen.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Kunne ikke motta.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Kunne ikke motta pga %@.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Kunne ikke sende. %@ er blokkert.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Kunne ikke sende. %@ er ikke tilgjengelig.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Kunne ikke sende den forrige beskjeden, den var for stor.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kunne ikke sende den siste melding fordi forholdsbegrensningen har blitt brutt. Vennligst vent en stund og prøv igjen.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Kunne ikke sende fordi en feil med forbindelsen oppstod.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Kunne ikke sende: Det er ikke tillatt mens man er usynlig.";

/* No comment provided by engineer. */
"Create New Person" = "Lag ny person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Klammeparanteser (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Nåværende status";

/* No comment provided by engineer. */
"Custom" = "Egendefinert";

/* No comment provided by engineer. */
"Custom settings for each account" = "Egendefinerte innstillinger for hver konto";

/* No comment provided by engineer. */
"Customize Toolbar" = "Tilpass verktøylinje";

/* No comment provided by engineer. */
"Cut" = "Klipp Ut";

/* No comment provided by engineer. */
"Date" = "Dato";

/* singular day */
"day" = "dag";

/* plural days */
"days" = "dager";

/* No comment provided by engineer. */
"Days" = "Dager";

/* No comment provided by engineer. */
"Debug Window" = "Feilsøkingsvindu (Debug)";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Default Notifications" = "Standard notifikasjoner";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Slette %i Xtra?";

/* No comment provided by engineer. */
"Delete Account" = "Slett Konto";

/* No comment provided by engineer. */
"Delete All" = "Slett alle";

/* No comment provided by engineer. */
"Delete all logs" = "Slett alle logger";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Slett Dockikon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Slett humørikon-pakke";

/* No comment provided by engineer. */
"Delete Layout" = "Slett layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Slette historikk?";

/* No comment provided by engineer. */
"Delete selected log" = "Slett markerte logg";

/* No comment provided by engineer. */
"Delete the account %@?" = "Slette konto %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Slette layout \"%1$@\" fra %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Slett markeringen";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Slette temaet \"%1$@\" fra %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Slett tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Slette Xtra?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Destinasjon";

/* No comment provided by engineer. */
"Details" = "Detaljer";

/* No comment provided by engineer. */
"Disable chat encryption" = "Skru av samtalekryptering";

/* No comment provided by engineer. */
"Disabled" = "Deaktivert";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Å skru av automatisk kontaktkombinering vil skille alle eksisterende metakontakter, inkludert de som er kombinert manuelt. Du må kombinere alle de manuelle hvis du fortsetter.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Fjern forbindelse mellom den markerte kontakten fra denne metakontakten. Dette fjerner ikke kontakten fra din kontaktliste.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "avlogget";

/* No comment provided by engineer. */
"Disconnecting" = "Logger av...";

/* Dismiss All Button */
"Dismiss All" = "Ok til alle";

/* No comment provided by engineer. */
"Display a Growl notification" = "Vis en Growl notifikasjon";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Vis en Sticky Growl notifikasjon";

/* No comment provided by engineer. */
"Display an alert" = "Vis en advarsel";

/* No comment provided by engineer. */
"Display Name" = "Vis Navn";

/* No comment provided by engineer. */
"Display Name For:" = "Vis navn for:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Vis Navn i Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Vis innstillinger";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Vis advarselen \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Ikke forstyrr";

/* No comment provided by engineer. */
"Do Not Disturb" = "Ikke forstyrr";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Ikke bruk bilder til å representere deg.";

/* No comment provided by engineer. */
"dock icon set" = "dockikonsett";

/* No comment provided by engineer. */
"Don't ask again" = "Ikke spør igjen";

/* No comment provided by engineer. */
"Don't Send" = "Ikke send";

/* No comment provided by engineer. */
"Donate" = "Gi donering";

/* 'done' button title */
"Done" = "Ferdig";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Rediger i Adressebok";

/* No comment provided by engineer. */
"Edit Layouts" = "Rediger layouter";

/* No comment provided by engineer. */
"Edit Link" = "Rediger link";

/* No comment provided by engineer. */
"Edit Presets" = "Rediger forhåndsinnstillinger";

/* No comment provided by engineer. */
"Edit Status Menu" = "Rediger statusmeny...";

/* No comment provided by engineer. */
"Edit Themes" = "Rediger temaer";

/* No comment provided by engineer. */
"Email:" = "E-post:";

/* No comment provided by engineer. */
"Emoticon" = "Humørikon";

/* No comment provided by engineer. */
"emoticon set" = "humørikonpakke";

/* Emoticons/Smilies */
"Emoticons" = "Humørikoner";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Humørikoner i %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Krypter samtaler ved etterspørsel";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Krypter samtaler automatisk";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Kryptert Off-the-record snakking";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Kryptert Samtale";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Kryptert OTR samtale startet.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Kryptert OTR samtale startet. %@'s identitet er ikke verifisert.";

/* No comment provided by engineer. */
"Encryption" = "Kryptering";

/* No comment provided by engineer. */
"Encryption Settings" = "Krypteringsinnstillinger";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Kryptering:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Avsluttet OTR kryptert samtale.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Oppgi et unikt navn for disse hendelsene.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Oppgi et unikt navn for denne nye layouten.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Oppgi et unikt navn for denne tema-innstillingen.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter og Return";

/* No comment provided by engineer. */
"Enter group name:" = "Oppgi gruppenavn:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Oppgi kontaktens type og skjermnavn/nummer:";

/* No comment provided by engineer. */
"Error" = "Feil";

/* No comment provided by engineer. */
"Error occurs" = "Ved feil";

/* No comment provided by engineer. */
"Error Saving Theme" = "Feil ved lagring av tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Etablerer filoverføring";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Selv om kontakten allerede har et bilde";

/* No comment provided by engineer. */
"Event preset:" = "Hendelseforhåndsinnstilling";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Hendelser";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Hvert 10. sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Hvert 15. sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Hvert 30. sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Hvert 5. sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Hvert 60. sekund";

/* No comment provided by engineer. */
"Exactly" = "Nøyaktig";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "Utvidet borte-status";

/* File transfer failed status description */
"Failed" = "Feilet";

/* No comment provided by engineer. */
"failed to receive %@" = "failed to receive %@";

/* No comment provided by engineer. */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "Langt til venstre";

/* No comment provided by engineer. */
"Far Right" = "Langt til høyre";

/* No comment provided by engineer. */
"File" = "Arkiv";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Filen er sjekksummet før sending";

/* No comment provided by engineer. */
"File Transfer" = "Filoverføring";

/* No comment provided by engineer. */
"File transfer begins" = "Filoverføring starter";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Filoverføring avbrutt fra konaktens side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Filoverføring fullført";

/* No comment provided by engineer. */
"File transfer failed" = "Filoverføring feilet";

/* No comment provided by engineer. */
"File transfer fails" = "Filoverføring feiler";

/* No comment provided by engineer. */
"File transfer requested" = "Filoverføring etterspurt";

/* No comment provided by engineer. */
"File Transfers" = "Filoverføring";

/* No comment provided by engineer. */
"Fill" = "Fyll";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtrer historikk med dato";

/* No comment provided by engineer. */
"Find" = "Finn";

/* No comment provided by engineer. */
"Find Next" = "Finn Neste";

/* No comment provided by engineer. */
"Find Previous" = "Finn Forrige";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "FIngermerke for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingermerke for deg (%1$@): %2$@\n\nPuported fingermerke for %3$@: %4$@\n\nEr dette den riktige fingermerke for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingermerke hjelp";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingermerke: %.80s";

/* No comment provided by engineer. */
"Finished" = "Ferdig";

/* Address Book Name display style, e.g. Evan */
"First" = "Fornavn";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Fornavn Etternavn";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Fornavn Mellomnavn";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Fornavn Mellomnavn Etternavn";

/* No comment provided by engineer. */
"First Name:" = "Fornavn:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Blink navn med uleste beskjeder";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For noen eldre loggformater så kan ikke importereren finne ut hvilken konto som ble brukt for samtalen. Dette vil få importereren til å gjette konto basert på konti's rekkefølge. Før du importerer Fire's historikkfiler, legg konti i Adium i riktig rekkefølge i Valg -> Konti.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Krev kryptering og nekt ikke-kryptering";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Glem fingermerke";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formater navn som:";

/* No comment provided by engineer. */
"Free for chat" = "Tilgjengelig for samtale";

/* No comment provided by engineer. */
"From" = "Fra";

/* No comment provided by engineer. */
"From:" = "Fra:";

/* General preferences label */
"General" = "Generelt";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generer privat krypteringsnøkkel for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Sjanger:";

/* No comment provided by engineer. */
"Get Info" = "Vis info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Vis info for kontakt";

/* 'go back' button title */
"Go Back" = "Gå tilbake";

/* No comment provided by engineer. */
"Goes away" = "Går bort";

/* No comment provided by engineer. */
"Group" = "Gruppe";

/* No comment provided by engineer. */
"Group Bubbles" = "Gruppebobbler";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl installasjon anbefalt";

/* Growl update window title */
"Growl Update Available" = "Growl oppdatering tilgjengelig";

/* No comment provided by engineer. */
"Help" = "Hjelp";

/* No comment provided by engineer. */
"Hide Adium" = "Skjul Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Skjul humørikoner";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Skjul andre";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Skjul statusvinduet når Adium ikke er aktiv";

/* No comment provided by engineer. */
"Hide Toolbar" = "Skjul verktøylinje";

/* Translation Error */
"Host not found" = "Vert ble ikke funnet";

/* singular hour */
"hour" = "time";

/* plural hours */
"hours" = "timer";

/* No comment provided by engineer. */
"Hours" = "Timer";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Jeg snakker:";

/* No comment provided by engineer. */
"Icon" = "Ikon";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Idle Time" = "Inaktiv Varighet";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Hvis flere konti kan sende til denne kontakten eller at dette er en kombinert kontakt, endre kilden og/eller destinajonen til denne samtalen";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Image Picker" = "Bildevelger";

/* No comment provided by engineer. */
"Images" = "Bilder";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Importere historikk fra Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importer innstillinger fra Fire";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importer mine kontakter's navn fra Adresseboken";

/* No comment provided by engineer. */
"In Group" = "I gruppe";

/* No comment provided by engineer. */
"In Group:" = "I gruppe:";

/* No comment provided by engineer. */
"Incoming:" = "Innkommende:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Feil antall kommandoargumenter";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indekserer %1$i av %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Starter overføring";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Start kryptert OTR samtale";

/* No comment provided by engineer. */
"Initiating file transfer" = "Åpner filoverføring";

/* No comment provided by engineer. */
"Insert" = "Sett inn";

/* No comment provided by engineer. */
"Insert %@ Link" = "Sett inn %@ link";

/* No comment provided by engineer. */
"Insert a script" = "Sett inn et script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Sett inn et humørikon i teksten";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Sett inn informasjon om sangen som spilles i iTunes";

/* No comment provided by engineer. */
"Insert Emoticon" = "Sett inn humørikon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Sett inn iTunes Token";

/* No comment provided by engineer. */
"Insert Link" = "Sett inn link";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Sett in link til aktive side i %@";

/* No comment provided by engineer. */
"Insert Script" = "Sett inn script";

/* Title of installation failed window */
"Installation Failed" = "Installasjon mislykket";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installasjonen av %@ %@ var vellykket fordi filen allerede lå i riktig sti.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Installasjonen av %@ %@ var vellykket.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Installasjonen av %@ %@ var mislykket.";

/* Title of installation successful window */
"Installation Successful" = "Installasjonen er vellykket";

/* No comment provided by engineer. */
"Invisible" = "Usynlig";

/* No comment provided by engineer. */
"Invite to Chat" = "Inviter til samtale";

/* No comment provided by engineer. */
"Is no longer seen" = "Er ikke lenger sett";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "er ikke lenger sett";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "er sett";

/* No comment provided by engineer. */
"Is seen" = "Er sett";

/* No comment provided by engineer. */
"Is sent a message" = "Har fått en beskjed";

/* No comment provided by engineer. */
"Italic" = "Kursiv";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store link";

/* No comment provided by engineer. */
"Join Group Chat" = "Bli med gruppesamtale";

/* Contact joined Chat Name */
"joined %@" = "ble med %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Ble med i en gruppesamtale";

/* No comment provided by engineer. */
"Jump to Selection" = "Hopp til markering";

/* Contact list labels */
"Labels" = "Etiketter";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Etternavn Fornavn";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Etternavn Fornavn Mellomnavn";

/* No comment provided by engineer. */
"Last Name:" = "Etternavn:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Sist sett";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Etternavn, Fornavn";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Etternavn, Fornavn Mellomnavn";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Start Disk Verktøy";

/* No comment provided by engineer. */
"Leaves a group chat" = "Forlater en gruppesamtale";

/* No comment provided by engineer. */
"Left" = "Venstre";

/* Contact left Chat Name */
"left %@" = "venstre %@";

/* No comment provided by engineer. */
"License" = "Lisens";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Tekst for linken:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listet på disse kontoene:";

/* No comment provided by engineer. */
"Loading" = "Laster";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"Message" = "Beskjed";

/* No comment provided by engineer. */
"Message History" = "Samtalehistorikk";

/* No comment provided by engineer. */
"Message received" = "Beskjed mottatt";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Beskjed mottatt (Bakgrunnssamtale)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Beskjed mottatt (første)";

/* No comment provided by engineer. */
"Message sent" = "Beskjed sendt";

/* No comment provided by engineer. */
"message style" = "beskjedstil";

/* No comment provided by engineer. */
"Message:" = "Beskjed:";

/* No comment provided by engineer. */
"Messages" = "Beskjeder";

/* No comment provided by engineer. */
"Minimize" = "Minimer";

/* singular minute */
"minute" = "minutt";

/* plural minutes */
"minutes" = "minutter";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "måned";

/* plural months */
"months" = "måneder";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Flere nettlesere er åpne. Velg en link:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Flere pakker markert";

/* No comment provided by engineer. */
"My Webcam" = "Mitt webkamera";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Names" = "Navn";

/* No comment provided by engineer. */
"Never" = "Aldri";

/* No comment provided by engineer. */
"New Chat" = "Ny samtale";

/* No comment provided by engineer. */
"New email notification" = "Ny e-post notifikasjon";

/* No comment provided by engineer. */
"New Event Set" = "Ny hendelsesliste";

/* No comment provided by engineer. */
"New Group" = "Ny gruppe";

/* No comment provided by engineer. */
"New Message" = "Ny beskjed";

/* No comment provided by engineer. */
"New Person" = "Ny person";

/* Next Button */
"Next" = "Neste";

/* No comment provided by engineer. */
"Next Chat" = "Neste samtale";

/* No comment provided by engineer. */
"Nickname:" = "Kallenavn:";

/* No comment provided by engineer. */
"No" = "Nei";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Ingen private nøkler tilgjengelig";

/* Translation Error */
"No translated page was returned" = "Ingen oversettelsesside ble returnert";

/* Translation Error */
"No translation found: Server too busy" = "Ingen oversettelse funnet: Tjeneren er for opptatt";

/* No comment provided by engineer. */
"None" = "Ingen";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Upålitelig Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalt";

/* No comment provided by engineer. */
"Not at home" = "Ikke hjemme";

/* No comment provided by engineer. */
"Not at Home" = "Ikke hjemme";

/* No comment provided by engineer. */
"Not at my Desk" = "Ikke ved skrivebordet";

/* No comment provided by engineer. */
"Not at my desk" = "Ikke ved skrivebordet";

/* No comment provided by engineer. */
"Not available" = "Utilgjengelig";

/* No comment provided by engineer. */
"Not Available" = "Ikke tilgjengelig";

/* No comment provided by engineer. */
"Not in the Office" = "Ikke på jobb";

/* No comment provided by engineer. */
"Not in the office" = "Ikke på kontoret";

/* No comment provided by engineer. */
"Not private" = "Ikke privat";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notater";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notater:";

/* No comment provided by engineer. */
"Occupied" = "Opptatt";

/* Name of offline group */
"Offline" = "Avlogget";

/* No comment provided by engineer. */
"Offline Contacts" = "Avloggete kontakter";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "På konto";

/* No comment provided by engineer. */
"On Accounts:" = "På konti:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "På skjermens kanter";

/* No comment provided by engineer. */
"On the Phone" = "I telefonen";

/* No comment provided by engineer. */
"On the phone" = "I telefonen";

/* No comment provided by engineer. */
"On Vacation" = "På ferie";

/* No comment provided by engineer. */
"On vacation" = "På ferie";

/* No comment provided by engineer. */
"Once" = "En gang";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Når flere kontakter er kombinert til en kontakt vil Adium betrakte de som en individuell kontakt på kontaktlisten og når du sender beskjeder.\n\nDu kan splitte kontakten opp igjen i informasjonsvinduet for den kombinerte kontakten.";

/* No comment provided by engineer. */
"Online" = "Pålogget";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Pålogget for";

/* This tooltip identifier will followed by a date */
"Online Since" = "Pålogget siden";

/* FT Preferences */
"only from contacts on my Contact List" = "bare kontakter på min kontaktliste";

/* No comment provided by engineer. */
"Open" = "Åpne";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Åpne \"Trygge\" filer etter overføring";

/* No comment provided by engineer. */
"Open a message window" = "Åpne et samtalevindu";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Åpne Utseende-panelet";

/* No comment provided by engineer. */
"Open Event Prefs" = "Åpne Hendelser-panelet";

/* No comment provided by engineer. */
"Open Message Prefs" = "Åpne Samtale-panelet";

/* No comment provided by engineer. */
"Open Preferences" = "Åpne Valg";

/* No comment provided by engineer. */
"Opening logs" = "Åpner logger";

/* No comment provided by engineer. */
"Options" = "Valg";

/* No comment provided by engineer. */
"Other" = "Andre";

/* No comment provided by engineer. */
"Other Unavailable" = "Andre utilgjengelig";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR fingermerke";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR fingermerke verifikasjon";

/* No comment provided by engineer. */
"Out to lunch" = "Borte for lunsj";

/* No comment provided by engineer. */
"Outgoing:" = "Utgående:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Erstatt Adressebok-bilder med kontaktenes bilder";

/* No comment provided by engineer. */
"Page Setup" = "Utskriftsformat";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Lim inn";

/* No comment provided by engineer. */
"Paste and Match Style" = "Lim inn og match stil";

/* No comment provided by engineer. */
"Paste Style" = "Lim inn stil";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Lim inn med bilder og farger";

/* Personal preferences label */
"Personal" = "Personlig";

/* No comment provided by engineer. */
"Play a sound" = "Spill en lyd";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Spill lyden \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Vent";

/* No comment provided by engineer. */
"Preferences" = "Valg";

/* waiting to begin a file transfer status */
"Preparing file" = "Klargjør fil";

/* File transfer preparing status description */
"Preparing file transfer" = "Klargjør filoverføring";

/* No comment provided by engineer. */
"Previous Chat" = "Forrige samtale";

/* No comment provided by engineer. */
"Print" = "Skriv ut";

/* No comment provided by engineer. */
"Privacy" = "Personvern";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Personverninnstillinger";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Private connection closed" = "Privat kobling lukket";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (hvis tilgjengelig):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profil som skal vises når kontakten etterspør informasjon om deg (ikke støttet av alle tjenester). Teksten kan være formatert med hjelp av TextEdit.";

/* FT Preferences */
"Progress:" = "Framgang:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Avslutt";

/* No comment provided by engineer. */
"Quit Adium" = "Avslutt Adium";

/* No comment provided by engineer. */
"Rank" = "Rank";

/* No comment provided by engineer. */
"received %@" = "mottok %@";

/* No comment provided by engineer. */
"received new email" = "mottok ny e-post";

/* FT Preferences */
"Receiving files:" = "Mottar filer:";

/* No comment provided by engineer. */
"Regular Window" = "Vanlig vindu";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Den andre kontakten avbrøyt";

/* No comment provided by engineer. */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Remove Contact" = "Fjern kontakt";

/* No comment provided by engineer. */
"Remove from List" = "Fjern fra liste";

/* No comment provided by engineer. */
"Remove from list?" = "Slette fra listen?";

/* No comment provided by engineer. */
"Remove Link" = "Fjern link";

/* No comment provided by engineer. */
"Rename Group" = "Rediger navn på gruppe";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Sorter humørikonpakkene ved å flytte på de. De blir brukt etter denne rekkefølgen";

/* No comment provided by engineer. */
"Repeatedly" = "Gjentagende";

/* No comment provided by engineer. */
"Report a Bug" = "Rapporter en feil";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "etterspurte autorisasjon";

/* No comment provided by engineer. */
"Requests authorization" = "Etterspør autorisasjon";

/* No comment provided by engineer. */
"requests to send you %@" = "spør om tillatelse til å sende %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Gjenopprett";

/* Return key for sending messages */
"Return" = "Returner";

/* No comment provided by engineer. */
"Returns from away" = "Kommer tilbake fra å være borte";

/* No comment provided by engineer. */
"Returns from idle" = "Kommer tilbake fra å være inaktiv";

/* No comment provided by engineer. */
"Right" = "Høyre";

/* No comment provided by engineer. */
"Right to Left" = "Høyre til venstre";

/* No comment provided by engineer. */
"Run an Applescript" = "Kjør en Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Kjør dette Applescriptet \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Sample";

/* No comment provided by engineer. */
"Save As" = "Lagre som";

/* FT Preferences */
"Save files to:" = "Lagre filer til:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Søk";

/* Placeholder for searching logs by date */
"Search by Date" = "Søk etter dato";

/* Placeholder for searching logs by content */
"Search Content" = "Søk etter innhold";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Søket for '%@' er ferdig.";

/* Placeholder for searching logs from an account */
"Search From" = "Søker fra";

/* No comment provided by engineer. */
"Search In Address Book" = "Søk i Adressebok";

/* No comment provided by engineer. */
"Search Menu" = "Søkemeny";

/* No comment provided by engineer. */
"Search or filter logs" = "Søk eller filtrer logger";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Søk markering i Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Søk til";

/* No comment provided by engineer. */
"Searching for '%@'" = "Søker etter '%@'";

/* singular second */
"second" = "sekund";

/* plural seconds */
"seconds" = "sekunder";

/* No comment provided by engineer. */
"Secure ID for this session:" = "SikkerhetsID for denne sesjonen:";

/* No comment provided by engineer. */
"Select All" = "Marker Alt";

/* No comment provided by engineer. */
"Select an Applescript" = "Velg et AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Velg en oppføring i adresseboken eller legg til en person.";

/* No comment provided by engineer. */
"Select Buddy" = "Velg venn";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Send %1$@ beskjeden \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Send en fil";

/* No comment provided by engineer. */
"Send a message" = "Send en beskjed";

/* No comment provided by engineer. */
"Send Feedback" = "Send tilbakemelding";

/* No comment provided by engineer. */
"Send File" = "Send Fil";

/* No comment provided by engineer. */
"Send File to %@" = "Send fil til %@";

/* No comment provided by engineer. */
"Send Later" = "Send senere";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Å sende en melding senere vil sende meldingen neste gang du og %1$@ er pålogget. Å sende nå kan virke hvis %2$@ er usynlig eller ikke er på din kontaktliste.";

/* No comment provided by engineer. */
"Send Now" = "Send nå";

/* No comment provided by engineer. */
"Sends a message" = "Sender en beskjed";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sender en beskjed i en bakgrunnssamtale";

/* No comment provided by engineer. */
"Sends an initial message" = "Sender den første beskjeden";

/* No comment provided by engineer. */
"sent you %@" = "sendte deg %@";

/* No comment provided by engineer. */
"service icons" = "tjenesteikoner";

/* No comment provided by engineer. */
"Service:" = "Tjeneste:";

/* Services menu item in the Adium menu */
"Services" = "Tjenester";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Innstillinger";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Piler (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Show All" = "Vis alle";

/* No comment provided by engineer. */
"Show Colors" = "Vis farger";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Vis kontaktinformasjonsvindu";

/* No comment provided by engineer. */
"Show Details" = "Vis detaljer";

/* No comment provided by engineer. */
"Show Emoticons" = "Vis humørikoner";

/* No comment provided by engineer. */
"Show Fonts" = "Vis fonter";

/* No comment provided by engineer. */
"Show Group Online Count" = "Vis gruppepåloggede-teller";

/* No comment provided by engineer. */
"Show Group Total Count" = "Vis gruppetotal-teller";

/* No comment provided by engineer. */
"Show Groups" = "Vis grupper";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Vis i Addresseboken";

/* No comment provided by engineer. */
"Show in Finder" = "Vis i Finder";

/* No comment provided by engineer. */
"Show Info" = "Vis info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Vis informasjon om denne kontakten eller gruppen, og rediger innstillingene spesifikk til den";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Vis avloggete kontakter";

/* No comment provided by engineer. */
"Show Offline Group" = "Vis avloggete grupper";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Vis eller skjul humørikoner i historikk";

/* No comment provided by engineer. */
"Show Status Messages" = "Vis statusbeskjeder";

/* No comment provided by engineer. */
"Show the contact list window" = "Vis kontaktlisten";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Vis kontaktlisten for %.1f sekunder";

/* No comment provided by engineer. */
"Show the contact list:" = "Vis kontaklisten:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Vis filoverføringsvinduet automatisk";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Hvis statusvindu over andre vinduer";

/* No comment provided by engineer. */
"Show this contact's icon" = "Vis denne kontakten's ikon";

/* No comment provided by engineer. */
"Show Toolbar" = "Vis verktøylinje";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Vis overganger når kontakter logger på og av";

/* No comment provided by engineer. */
"Show User Icons" = "Vis kontaktbilder";

/* No comment provided by engineer. */
"Show window shadow" = "Vis vinduskygge";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Vis/skjul humørikoner";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Vis/skjul kontaktskuffen";

/* No comment provided by engineer. */
"Signing off" = "Logger av";

/* No comment provided by engineer. */
"Signs off" = "Logger av";

/* No comment provided by engineer. */
"Signs on" = "Logger på";

/* No comment provided by engineer. */
"Since Yesterday" = "Siden i går";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Hopp over import";

/* No comment provided by engineer. */
"Sort Contacts" = "Sorter kontakter";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sorter kontakter alfabetisk";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sorter kontakter etter etternavn";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sorter kontakter etter status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sorter kontakter manuelt";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sorter grupper alfabetisk";

/* No comment provided by engineer. */
"sound set" = "lydsett";

/* No comment provided by engineer. */
"Sound set:" = "Lydsett:";

/* No comment provided by engineer. */
"Sound:" = "Lyd:";

/* No comment provided by engineer. */
"Source/Destination" = "Kilde/destinasjon:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Tal hendelse";

/* No comment provided by engineer. */
"Speak Event Time" = "Tal hendelsestiden";

/* No comment provided by engineer. */
"Speak Name" = "Tal navnet";

/* No comment provided by engineer. */
"Speak Specific Text" = "Tal spesifikk tekst";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Tal hendelsen høyt";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Tal teksten \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Tale";

/* No comment provided by engineer. */
"Spelling" = "Stavekontroll";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL loggviser";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite loggviser";

/* file transfer is stalled status message */
"Stalled" = "Stoppet";

/* No comment provided by engineer. */
"Start Speaking" = "Start tale";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "status ikoner";

/* No comment provided by engineer. */
"Stepped out" = "Gått ut";

/* No comment provided by engineer. */
"Stepped Out" = "Gått ut";

/* Growl contact alert label */
"Sticky" = "Sticky";

/* No comment provided by engineer. */
"Stop Speaking" = "Stopp tale";

/* No comment provided by engineer. */
"Stopped" = "Stoppet";

/* No comment provided by engineer. */
"Stretch to fill" = "Strekk for å fylle";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substisjon:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Vellykket";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ ble mottatt vellykket";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ ble sendt vellykket";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Støtte for dette språket har ikke blitt installert på din datamaskin";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemwide HTTP innstillinger";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 innstillinger";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 innstillinger";

/* No comment provided by engineer. */
"Text To Speak:" = "Tekst å tale:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Kontakten %1$@ vil legge til %2$@ til sin kontaktliste med denne grunnen:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Kontaken %1$@ vil legge %2$@ til sin kontaktliste";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Samtalen med %@ falt ut. (Time Out)";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Denne meldingen var <b>ikke kryptert</b>:";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Den valgte Xtra vil bli flyttet til Papirkurven";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "De valgte Xtras vil bli flyttet til Papirkurven";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Overføringen av %@ feilet";

/* No comment provided by engineer. */
"This Month" = "Denne måneden";

/* No comment provided by engineer. */
"This Week" = "Denne uken";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Dette vil fjerne %@ fra kontaktlisten til dine påloggete konti.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Dette vil fjerne %i kontakter fra dine påloggede konti's kontaktliste.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Dette vil fjerne %i kontakter/grupper fra dine påloggede konti.\nKontakter i grupper som blir slettet vil også bli slettet.\n\nDenne handlingen kan ikke gjøres om.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Dette vil fjerne gruppen \"%1$@\" og alle dens kontakter. %2$@i kontakter inne i denne gruppen vil også bli fjernet.\n\nDenne handlingen kan ikke gjøres om.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Denne Xtra-pakken er ikke på adiumxtras.com. Automatisk instalasjon er ikke tillatt.";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"To" = "Til";

/* No comment provided by engineer. */
"To:" = "Til:";

/* No comment provided by engineer. */
"Today" = "I dag";

/* No comment provided by engineer. */
"Toggle display of groups" = "Skru på/av visning av grupper";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Skru på/av visning av avloggete kontakter";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Skru på/av krypterte samtaler. Viser en lukket lås ved sikker, og åpen ved usikker.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Skru på/av gruppevisning";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Skru på/av avloggete kontakter";

/* No comment provided by engineer. */
"Tooltips" = "Informasjonsvindu";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Sporinformasjon";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Oversettelsefeil: %1$@\nOriginal melding: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Oversettelses valg";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Prøv å kjør Reparer Diskrettigheter i Disk Verktøy.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Fjern ignorering";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Kunne ikke kode melding for overføring til oversettelsestjener";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Kunne ikke sende melding til %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Kunne ikke skrive fil %@ til %@";

/* No comment provided by engineer. */
"Unable to write log" = "Kunne ikke skrive historikk";

/* No comment provided by engineer. */
"Unavailable" = "Utilgjengelig";

/* Unblock Contact menu item */
"Unblock" = "Fjern blokkering";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Del opp alle kombinerte kontakter";

/* No comment provided by engineer. */
"Underline" = "Understreket";

/* No comment provided by engineer. */
"Unknown conversation error." = "Ukjent samtalefeil.";

/* Translation Error */
"Unknown error in translation" = "Ukjent feil under oversettelsen";

/* No comment provided by engineer. */
"Unused" = "Ubrukt";

/* No comment provided by engineer. */
"Unverified" = "Uverifisert";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Bruk Adressebokens bilder som kontaktenes bilder";

/* No comment provided by engineer. */
"Use another account if necessary" = "Bruk en annen konto hvis det trengs";

/* No comment provided by engineer. */
"Use custom pitch:" = "Tonehøyde:";

/* No comment provided by engineer. */
"Use custom rate:" = "Hastighet:";

/* No comment provided by engineer. */
"Use middle name if available" = "Bruk mellomnavn hvis det er tilgjengelig";

/* No comment provided by engineer. */
"Use nickname if available" = "Bruk kallenavn hvis det er tilgjengelig";

/* No comment provided by engineer. */
"Use Selection for Find" = "Bruk markering for Finn";

/* No comment provided by engineer. */
"Use System Default" = "Bruk systemets forhåndsinnstilling";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* No comment provided by engineer. */
"User Name" = "Brukernavn";

/* No comment provided by engineer. */
"User Name (Alias)" = "Brukernavn (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "brukernavn@irc.tjener.com";

/* No comment provided by engineer. */
"Using:" = "Bruker:";

/* No comment provided by engineer. */
"Verify" = "Verifiser";

/* No comment provided by engineer. */
"Verify Later" = "Verifiser senere";

/* No comment provided by engineer. */
"View" = "Vis";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Vis forrige samtaler";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Vis forrige samtaler med denne kontakten/gruppen";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuelle notifikasjoner";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Venter på at overføringen blir akseptert";

/* waiting to begin a file transfer status */
"Waiting to start." = "Venter på start.";

/* No comment provided by engineer. */
"Warning Level" = "Advarselsniva";

/* singular week */
"week" = "uke";

/* plural weeks */
"weeks" = "uker";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Velkommen til Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "gikk bort";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "gikk inaktiv";

/* No comment provided by engineer. */
"When %@ connects" = "Når %@ logger på";

/* No comment provided by engineer. */
"When %@ disconnects" = "Når %@ logger av";

/* No comment provided by engineer. */
"When %@ goes away" = "Når %@ går bort";

/* No comment provided by engineer. */
"When %@ goes idle" = "Når %@ går inaktiv";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Når %@ blir med i en gruppesamtale";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Når %@ forlater en gruppesamtale";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Når %@ etterspør autorisasjon";

/* No comment provided by engineer. */
"When %@ returns from away" = "Når %@ returnerer fra borte status";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Når %@ returnerer fra inaktiv status";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Når %@ sender en melding til deg";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Når %@ sender deg en melding i en bakgrunnssamtale";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Når %@ sender den første meldingen til deg";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Når en kontakt blir med i en gruppesamtale";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Når en kontakt forlater en gruppesamtale";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Når en kontakt etterspør autorisasjon";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Når en filoverføring blir sjekksummet før sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Når en filoverføring starter";

/* No comment provided by engineer. */
"When a file transfer fails" = "Når en filoverføring feiler";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Når en kontakt avbryter en filoverføring";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Når en filoverføring er ferdig";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Når en filoverføring er etterspurt";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Når en overføring med %@ feiler";

/* No comment provided by engineer. */
"When an error occurs" = "Når en feil oppstår";

/* No comment provided by engineer. */
"When talking to %@" = "Når du snakker med %@";

/* No comment provided by engineer. */
"When you connect" = "Når du logger på";

/* No comment provided by engineer. */
"When you disconnect" = "Når du logger av";

/* No comment provided by engineer. */
"When you no longer see %@" = "Når du ikke lenger ser %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Når du mottar en melding i en bakgrunnssamtale";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Når du mottar en ny e-mail notifikasjon";

/* No comment provided by engineer. */
"When you receive an initial message" = "Når du mottar en melding som åpner en samtale";

/* No comment provided by engineer. */
"When you receive any message" = "Når du mottar hvilken som helst melding";

/* No comment provided by engineer. */
"When you see %@" = "Når du ser %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Når du sender %@ en melding";

/* No comment provided by engineer. */
"When you send a message" = "Når du sender en melding";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Når Adium er i bakgrunnen";

/* No comment provided by engineer. */
"Width:" = "Bredde:";

/* No comment provided by engineer. */
"Window" = "Vindu";

/* No comment provided by engineer. */
"Window Handling" = "Prioritering av vinduer";

/* No comment provided by engineer. */
"Within Last 2 Months" = "De siste 2 måneder";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "De siste 2 uker";

/* No comment provided by engineer. */
"Writing Direction" = "Skriveretning";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra Nedlastning";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra nedlastningsfeil";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Liste";

/* singular year */
"year" = "år";

/* plural years */
"years" = "år";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Du endrer en standard hendelsesliste. Vennligst oppgi et unikt navn for din modifiserte hendelses-liste.";

/* No comment provided by engineer. */
"You connect" = "Du logger på";

/* No comment provided by engineer. */
"You disconnect" = "Du logger av";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Du har aktive filoverføringer.\nEr du sikker på at du vil avslutte?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Du har uleste meldinger.\nEr du sikker på at du til avslutte?";

/* You said Message to Contact */
"You said %@ to %@" = "Du sa %1$@ til %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "Du har sendt en melding til %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Du har sendt en kryptert melding mens %@ ikke forventet en kryptert melding.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Du har sendt en ukryptert melding mens %@ forventet en kryptert melding.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Din melding ble ikke sendt. Du bør avslutte den krypterte samtalen og sende etterspørsel om kryptering omigjen.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Ditt navn som vil vises til dine kontakter  over tjenester som støtter denne funksjonen.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "Null bytes";
